{
    "items": [
        {
            "name": "best-player",
            "title": "Самый ценный игрок",
            "desc": "награждается игрок, который внёс наибольший вклад в успехи национальной сборной России по хоккею.",
            "info": "определяется болельщиками"
        },
        {
            "name": "gent-year",
            "title": "Джентльмен года",
            "desc": "награждается игрок, продемонстрировавший образец честной спортивной борьбы и джентльменского поведения в сочетании с высоким игровым мастерством.",
            "info": "определяется членами Зала славы отечественного хоккея"
        },
        {
            "name": "best-junior",
            "title": "Лучший новичок",
            "desc": "награждается игрок, наиболее ярко проявивший себя среди тех, кто провел первый сезон в составе национальной сборной России по хоккею.",
            "info": "определяется представителями СМИ"
        },
        {
            "name": "best-tank",
            "title": "Лучший бомбардир",
            "desc": "награждается игрок, набравший наибольшее количество очков по системе гол+пас в матчах за национальной сборной России по хоккею.",
            "info": "определяется игровой статистикой"
        },
        {
            "name": "best-sniper",
            "title": "Лучший снайпер",
            "desc": "награждается игрок, забросивший наибольшее число шайб среди всех игроков в матчах за национальной сборной России по хоккею.",
            "info": "определяется игровой статистикой"
        },
        {
            "name": "hidden-player",
            "title": "Незаметный герой",
            "desc": "награждается член национальной сборной России по хоккею, не относящийся к игрокам и тренерскому штабу, внесший наибольший вклад в деятельность команды по мнению игроков и тренерского штаба национальной сборной России по хоккею.",
            "info": "определяется игроками и тренерами сборной команды"
        },
        {
            "name": "best-lider",
            "title": "Лидер команды",
            "desc": "награждается член национальной сборной России по хоккею, который является примером для партнеров (на льду и вне его) и который внес наибольший вклад в успехи команды по мнению всех членов национальной сборной России по хоккею.",
            "info": "определяется всеми членами сборной команды"
        }
    ]
}
